const mockUsersNews = [
  {
    title: 'Аренда в Дубае: необходимо ли предварительное уведомление до возврата недвижимости?',
    dateNews: '22.07.2022',
    description: 'Жителям Дубая рекомендуется проверять договоры аренды на предмет положений о порядке действий перед освобождением квартиры или офиса - многие арендаторы жилой и коммерческой...',
  },
  {
    title: 'Обладатель множества наград, компания Emaar Properties представляет новый проект lotus',
    dateNews: '10.01.2025',
    description: 'Этот уникальный жилой комплекс воплощает в себе философию гармонии, утончённой архитектуры и высокого уровня комфорта. Расположенный в одном из самых перспективных районов, Lotus создан для тех, кто стремится к балансу между городской динамикой и уединением...',
  }
]

export default mockUsersNews;
